/**
 * Преимущества компании
 */
export const ADVANTAGES = [
  {
    icon: 'shield',
    title: 'Комплексный подход',
    description: 'Вам не нужно искать разных подрядчиков. Мы берем на себя всё: проект, закупку, монтаж и пуско-наладку.',
  },
  {
    icon: 'hammer',
    title: 'Свой склад запчастей',
    description: 'Располагаем складом более чем на 1000 позиций запчастей, что позволяет выполнять ремонт в минимальные сроки — даже в разгар отопительного сезона вы не останетесь без тепла.',
  },
  {
    icon: 'award',
    title: 'Гарантия качества',
    description: 'Даем гарантию на работы 2 года и поддерживаем гарантию заводов.',
  },
  {
    icon: 'clock',
    title: 'Соблюдение сроков',
    description: 'Выполняем работы в максимально короткие сроки в удобное для заказчика время.',
  },
  {
    icon: 'file',
    title: 'Доствака до объекта',
    description: 'Бесплатная доставка материалов до объекта + оплата только за фактически использованные в монтаже материалы.',
  },
  {
    icon: 'wrench',
    title: 'Сервис',
    description: 'Наша аварийная служба работает 7 дней в неделю. Договор на обслуживание газового оборудования.',
  },
]
